[
  {
    "id": 1,
    "name": "Шерлок",
    "specs": {
      "cuisine": "Британия",
      "ingredients": "детектив",
      "type": "Пол МакГиган, Ник Харран, Коки Гидройч и др.",
      "sphere": "Детектив"
            
    },
    "description": "События разворачиваются в наши дни. Он прошел Афганистан, остался инвалидом. По возвращении в родные края встречается с загадочным, но своеобразным гениальным человеком. Тот в поиске соседа по квартире. Лондон, 2010 год. Происходят необъяснимые убийства. Скотланд-Ярд без понятия, за что хвататься. Существует лишь один человек, который в силах разрешить проблемы и найти ответы на сложные вопросы.",
    "image": {
      "small": "project/image/1.jpg",
      "large": "project/image/1.jpg"
    }
  },
  {
    "id": 2,
    "name": "Полицейский с рублёвки",
    "specs": {
      "cuisine": "Россия",
      "ingredients": "комедия",
      "type": "Илья Куликов",
      "sphere": "Комедия"
    },
    "description": "«Полицейский с Рублёвки» — это история о Грише Измайлове, полицейском, который призван охранять покой и порядок в самом элитном районе России, где живут невероятно богатые люди. Ему приходится расследовать дела, в которые впутываются жители Рублевки, и делает он это нередко превышая свои полномочия. Грише около 30 лет, он красив, одинок, богат, циничен, азартен и ко всему относится с изрядной долей черного юмора. Он заботится о младшей сестре-хулиганке, которую вынужден постоянно вытаскивать из неприятностей. Гриша не прикладывая усилий умеет нравиться женщинам и регулярно издевается над своим начальником Яковлевым.",
    "image": {
      "small": "project/image/2.jpg",
      "large": "project/image/2.jpg"
    }
  },

 {
    "id": 3,
    "name": "Мажор",
    "specs": {
      "cuisine": "Россия",
      "ingredients": "драма",
      "type": "Константин Статский",
      "sphere": "Драма"
    },
    "description": "Таких, как главный герой Игорь Соколовский, то есть детей высокопоставленных, богатых родителей, называют мажорами. Наш герой имеет юридическое образование, но ни одного дня не проработал. Безответственный прожигатель жизни. В один из загулов ночью он вступился за приятеля, подрался с полицейскими, выбил табельное оружие у офицера… В итоге отец лишает героя всего и отправляет работать в отделение полиции — то самое, в котором служат ночные полицейские. Его, мажора, там не ждут. Его презирают. Но именно там он начнет становиться мужчиной, встретит свою любовь и найдет убийцу мамы.",
   "image": {
      "small": "project/image/3.jpg",
      "large": "project/image/3.jpg"
    }
  },

 {
    "id": 4,
    "name": "Американская история ужасов",
    "specs": {
      "cuisine": "США",
      "ingredients": "ужасы",
      "type": "Брэдли Букер, Альфонсо Гомес-Рехон, Майкл Аппендаль и др.",
      "sphere": "Ужасы"
    },
    "description": "Первый сезон сериала сосредоточен на семействе Хармонов, которые переезжают из Бостона в Лос-Анджелес, чтобы начать новую жизнь, и поселяются в старинном отреставрированном особняке, не представляя, что его предыдущие жильцы так и не нашли покоя после смерти. Второй сезон рассказывает совершенно другую историю — действие разворачивается вокруг журналистки, которая приехала в психбольницу для душевнобольных преступников в надежде отснять репортаж о новоприбывшем маньяке «Кровавый лик», беспощадно убивавшем случайных женщин. В третьем сезоне речь идет о шабаше ведьм, замаскированном под элитный пансион для «одаренных» девушек, который пытается защитить последних представительниц этого вида от вымирания. Сюжет четвёртого сезона вращается вокруг одного из последних «Цирков уродов» в 1950-х годах. События пятого сезона происходят в большом позабытом многими отеле в центральной части Лос-Анджелеса. Этот отель скрывает в своих стенах множество секретов. Шестой сезон рассказывает о паре из Калифорнии, которая переезжает в новый дом, где странные и паранормальные явления начинают преследовать их. Седьмой сезон рассказывает о президентских выборах в США 2016 года. В восьмом сезоне происходит апокалипсис. Несколько стран запустили ядерные ракеты, уничтожившие большую часть населения Земли. Избранным счастливчикам посчастливилось укрыться в бункере.",
   "image": {
      "small": "project/image/4.jpg",
      "large": "project/image/4.jpg"
    }
  },

 {
    "id": 5,
    "name": "Агенты Щ.И.Т.",
    "specs": {
      "cuisine": "США",
      "ingredients": "приключения",
      "type": "Кевин Танчароэн, Билл Джирхарт, Винс Мисиано и др.",
      "sphere": "Приключения"
    },
    "description": "Действия сериала разворачиваются после событий фильма «Мстители». Агент Фил Колсон возвращается в правоохранительную организацию под названием Щ. И. Т., собрав небольшую команду профессионалов, он начинает работу над новыми делами, которые порой бывают очень странными.",
   "image": {
      "small": "project/image/5.jpg",
      "large": "project/image/5.jpg"
    }
  },
  
  
  {
    "id": 6,
    "name": "Люцифер",
    "specs": {
      "cuisine": "Британия",
      "ingredients": "фантастика",
      "type": "Нэйтан Хоуп, Эгил Эгилссон, Луис Шоу Милито и др.",
      "sphere": "Фантастика"
    },
    "description": "В центре внимания истории оказывается рассказ о жизни и работе Люцифера Морнингстара. Король ада уже устал от своей привычной работы. Ему надоело восседать на троне, поэтому тот отправился в большой круиз на Землю, дабы узнать, как именно живут люди. Люцифер в Лос-Анджелесе ради баловства открывает ночной клуб. Казалось бы, жизнь идет на поправку. Люциферу очень весело. До тех пор, пока на пороге его заведения не находят труп. Делом занимается юная девушка-детектив, которая сразу же западает в душу королю ада. Да и к тому же, почему-то на нее не работают чары Люцифера, что заставляет главного героя еще лучше узнать девушку.",
     "image": {
      "small": "project/image/6.jpg",
      "large": "project/image/6.jpg"
    }
  },

 {
    "id": 7,
    "name": "Сплетница",
    "specs": {
      "cuisine": "США",
      "ingredients": "драма",
      "type": "Марк Пизнарский, Норман Бакли, Патрик Р. Норрис и др.",
      "sphere": "Драма"
    },
    "description": "Студенты престижной частной школы на Манхэттене впервые узнают, что Серена Ван Дер Вудсен вернулась в город, способом, с помощью которого они узнают все важные новости школьной жизни — из всем известного блога Сплетницы. Никто не знает кто она такая, однако все полагаются на публикуемые ею последние сплетни. Лучшая подруга Серены, Блэр, удивлена не меньше остальных, что Серена внезапно переменила свое решение об учебе за границей и вернулась в Манхэттен. Напряжение между ними не осталось незамеченным для Сплетницы, которая раскрывает любую тайну и делает достоянием общественности все скандалы. Имеет ли это отношение к брату Серены, Эрику, бойфренду Блэйр, Нейту, или другу Нейта, Чаку? Может быть это как-то связано с Дэном и его сестрой Дженни, чье происхождение из среднего класса держит их на расстоянии от привилегированных студентов. Даже родители, начиная от матери Серены, Лили, бывшей фотожурналистки, влиятельного отца Нейта, Хуви, и заканчивая Руфусом, отцом Дэна и Дженни, ныне владельцем картинной галереи, а в прошлом солиста рок-группы, осведомлены о влиянии Сплетницы на жизнь их отпрысков. Однако главная интрига так и остается тайной: кто же такая Сплетница?",
   "image": {
      "small": "project/image/7.jpg",
      "large": "project/image/7.jpg"
    }
  },

 {
    "id": 8,
    "name": "Милые обманщицы",
    "specs": {
      "cuisine": "США",
      "ingredients": "детектив",
      "type": "Норман Бакли, Рон Лагомарсино, Чад Лоу и др.",
      "sphere": "Детектив"
    },
    "description": "Исчезла при странных обстоятельствах подруга главных героинь – Элисон. С тех пор девушки стали меньше общаться, Элисон была связующим звеном для каждой из них. Но неожиданно каждая из девушек начала получать таинственные послания от некого Э. Неизвестный знает о подругах многое, причем они сами бы не хотели, чтобы об этих тайнах узнали другие люди. И что самое странное – об этом было известно только одному человеку, исчезнувшей Элисон! Поначалу подруги считали, что автором послания и выступает пропавшая подруга, но оказалось, что она точно не могла присылать им писем! Под подозрения начинают попадать разные люди, подруги пытаются узнать кто автор разоблачающих посланий.",
   "image": {
      "small": "project/image/8.jpg",
      "large": "project/image/8.jpg"
    }
  },

 {
    "id": 9,
    "name": "Сверхъестественное",
    "specs": {
      "cuisine": "США",
      "ingredients": "ужасы",
      "type": "Роберт Сингер, Филип Сгриккиа, Джон Шоуолтер и др.",
      "sphere": "Ужасы"
    },
    "description": "События истории начинаются осенью 1983 года, когда Дину Винчестеру было четыре годика, а его брат Сэм только появился на свет. Мать мальчиков погибла. Ее убило некое таинственное существо. Отец Джон намерен разыскать убийцу своей жены, он охотится за нечистью, но во время последней охоты он исчезает, а повзрослевшие сыновья присоединяются к поискам. Они противостоят духам, вампирам, демонам, призракам, борются с ними теми методами, которым успел обучить их отец. Сэм и Дин защищают людей от сверхъестественных существ, оберегают их покой от посягательства со стороны сил зла и пытаются отыскать отца.",
   "image": {
      "small": "project/image/9.jpg",
      "large": "project/image/9.jpg"
    }
  },
  {
    "id": 10,
    "name": "Дневники вампира",
    "specs": {
      "cuisine": "США",
      "ingredients": "фантастика",
      "type": "Крис Грисмер, Джошуа Батлер, Майкл А. Алловиц и др.",
      "sphere": "Фантастика"
    },
    "description": "Прошло всего четыре месяца после трагической аварии, в которой погибли их родители, и 17-летняя Елена Гилберт и ее 15-летний брат Джереми все еще пытаются оправиться от потери и вернуться к нормальной жизни. Елена всегда была отличной ученицей, красивой и популярной девушкой в школе, но теперь ей очень тяжело скрывать свою печаль от внешнего мира. В начале учебного года внимание Елены и ее друзей привлекает новый ученик, загадочный и красивый Стефан Сальваторе. Стефан и Елена тут же чувствуют взаимную симпатию, но Елена даже не подозревает, что Стефан — вампир, которому уже сотни лет, и который старается мирно жить среди людей, несмотря на то, что его брат, Дэймон — воплощение вампирской жестокости и кровожадности. Теперь два брата-вампира — один добрый, другой злой — ведут борьбу за души Елены, ее друзей и других жителей городка Мистик Фоллз.",
   "image": {
      "small": "project/image/10.jpg",
      "large": "project/image/10.jpg"
    }
  },
  
  {
    "id": 11,
    "name": "Древние",
    "specs": {
      "cuisine": "США",
      "ingredients": "фантастика",
      "type": "Мэттью Хатингс, Крис Грисмер, Джеффри Дж. Хант и др.",
      "sphere": "Фантастика"
    },
    "description": "Фантастический и захватывающий сериал перенесёт нас немного в другой мир, где вместе с людьми прекрасно существуют вампиры, оборотни и ведьмы. Самое любопытное, что их совместное существование протекает достаточно мирно и спокойно. Но и этому есть свои разумные объяснения. Ещё в двадцатых годах сверхъестественные существа Клаус, Элайджи и Ребекка занимались порядком и налаживанием жизни в Новом Орлеане, который стал их домом. Именно они достаточно грамотно и незаметно смогли управлять всеми жителями данного города, которые выполняли именно то ,что необходимо им. Можно сказать ,что они превратили свою жизнь в постоянное веселье, где много алкоголя, увеселительных веществ и прочих радостей жизни. Долгое время ,такая ситуация всех утраивало и всё было спокойно, но всегда после затишья наступает буря, так произошло и здесь. Непонятно от куда и для чего появился Майкл, который внёс раздор и неразбериху в привычную жизнь. Столько лет в этом городе всё было спокойно, не было ни какого противостояния и борьбы между вампирами, ведьмами и оборотнями, но теперь прежней жизни не будет и впереди зрителей ждёт масса захватывающих ,ярких и интригующих событий.",
   "image": {
      "small": "project/image/11.jpg",
      "large": "project/image/11.jpg"
    }
  },
  {
    "id": 12,
    "name": "Ривердэйл",
    "specs": {
      "cuisine": "Канада",
      "ingredients": "детектив",
      "type": "Ли Толанд Кригер, Кевин Родни Салливан, Доун Уилкинсон и др.",
      "sphere": "Детектив"
    },
    "description": "В основу сюжета многосерийного проекта «Riverdale» положены известные комиксы «Арчи». В центре событий оказывается паренек по имени Арчи Эндрюс, с виду обычный подросток, не отличающийся от своих сверстников. Он жизнерадостный и оптимистичный юноша, у которого в родном городке много приятелей. Среди близких друзей - Бэтти Купер и Вероника Лодж. Городок Ривердэйл не большой с малочисленным населением, где все друг у друга на виду. Кажется, что здесь не возможно ничего скрыть, любая тайна тут же станет достоянием общественности. Да и разве могут скрывать такие милые люди, как обитатели Ривердэйла страшные тайны? Но оказывается, что спокойная и размеренная жизнь – лишь фасад, за внешним благополучием скрывается нечто пугающее. Происходит немало таинственных происшествий, и Арчи Эндрюс вместе с друзьями занимаются расследованиями подобных случаев.",
   "image": {
      "small": "project/image/12.jpg",
      "large": "project/image/12.jpg"
    }
  },
{
    "id": 13,
    "name": "Ходячие мертвецы",
    "specs": {
      "cuisine": "Канада",
      "ingredients": "триллер",
      "type": "Грег Никотеро, Майкл Е. Сатраземис, Эрнест Р. Дикерсон и др.",
      "sphere": "Триллер"
    },
    "description": "Рик Грайм служил в местной полиции, когда получил тяжелое ранение и попал в больницу в бессознательном состоянии. Главный герой приходит в себя после нескольких дней отключки. Вокруг никого. Он один в тихой палате. Приходится освободиться от оков капельниц и других поддерживающих жизнь аппаратов. Ранение все еще дает о себе знать, но главный герой делает первые шаги после пробуждения. Улицы его родного города, как и больница, оказываются пусты. Однако в переулках появляются странные образы, которые чем-то напоминают людей, но выглядят ужасно: облезлая кожа, гниющее тело и безжалостное желание убить первого встречного. Рик понимает, что в мире произошло что-то ужасное. Однако он по прежнему верит в то, что сможет отыскать своих близких. Увы, дома их не оказывается, но немногочисленные выжившие в городе подсказали Рику, где следует начать поиски. Рик начинает свой путь по миру, который принадлежит теперь не людям, а ходячим мертвецам.",
   "image": {
      "small": "project/image/13.jpg",
      "large": "project/image/13.jpg"
    }
  },
  {
    "id": 14,
    "name": "Доктор Хаус",
    "specs": {
      "cuisine": "США",
      "ingredients": "драма",
      "type": "Грег Яйтанс, Деран Сарафян, Дэвид Стрейтон и др.",
      "sphere": "Драма"
    },
    "description": "Сериал рассказывает о команде врачей, которые должны правильно поставить диагноз пациенту и спасти его. Возглавляет команду доктор Грегори Хаус, который ходит с тростью после того, как его мышечный инфаркт в правой ноге слишком поздно правильно диагностировали. Как врач Хаус просто гений, но сам не отличается проникновенностью в общении с больными и с удовольствием избегает их, если только есть возможность. Он сам всё время проводит в борьбе с собственной болью, а трость в его руке только подчеркивает его жесткую, ядовитую манеру общения. Порой его поведение можно назвать почти бесчеловечным, и при этом он прекрасный врач, обладающий нетипичным умом и безупречным инстинктом, что снискало ему глубокое уважение. Будучи инфекционистом, он ещё и замечательный диагност, который любит разгадывать медицинские загадки, чтобы спасти кому-то жизнь. Если бы все было по его воле, то Хаус лечил бы больных не выходя из своего кабинета.",
   "image": {
      "small": "project/image/14.jpg",
      "large": "project/image/14.jpg"
    }
  },
  {
    "id": 15,
    "name": "Интерны",
    "specs": {
      "cuisine": "Россия",
      "ingredients": "комедия",
      "type": "Максим Пежемский, Заур Болотаев, Милан Килибарда и др.",
      "sphere": "Комедия"
    },
    "description": "В комедийном сериале рассказывается о работе врачей и интернов в обычной столичной больнице. Однажды в городскую больницу на практику прибывают интерны. Всего их четыре человека. Шефство над ними поручают терапевту Быкову. Но ребята еще не знают, в чьи руки они попали. Быков славится жесткостью, скверным характером и отличным чувством юмора. Интерны – Варя, Левин, Глеб и Лобанов – абсолютно разные люди, но преследующие одну цель – стать хорошими врачами. Быков сразу предупредил ребят, что их практика будет достаточно трудной, но таков путь врача, но насколько это будет сложно, ребята даже представить себе не могли. Левин – был хорошим студентом, мечтой которого является защита докторской диссертации. В больнице он сразу же закрутил отношения с медсестрой, не понимая еще того, что на работе романы – это хлопотно. Лобанов – уже имеет опыт работы на скорой помощи и очень нуждается в заработке. Ему постоянно не хватает денег на сигареты и отдых. Варя – наивная и добрая девушка, которая верит в справедливость. Самым ярким интерном является Глеб – ведь он родной сын главного врача больницы. Но поблажек ему не видать. С того момента, как интерны пришли на практику – началась их новая жизнь, полна нелепых ситуаций и комичных моментов.",
   "image": {
      "small": "project/image/15.jpg",
      "large": "project/image/15.jpg"
    }
  },
  
  
  {
    "id": 16,
    "name": "Касл",
    "specs": {
      "cuisine": "Канада",
      "ingredients": "детектив",
      "type": "Роб Боумен, Джон Терлески, Билл Роу и др.",
      "sphere": "Детектив"
    },
    "description": "Ричард Касл — успешный писатель детективного жанра, который в последней книге убил своего главного героя. Но кажется, что одному из почитателей его таланта книги понравились слегка чересчур — в городе появляется подражатель, совершающий преступления, с убийственной точностью копируя способы, которыми Касл убивал в своих произведениях. И вот наш изнывающий от скуки писатель был вызван в отдел убийств Нью-йоркской полиции, чтобы помочь найти убийцу.",
   "image": {
      "small": "project/image/16.jpg",
      "large": "project/image/16.jpg"
    }
  },
  {
    "id": 17,
    "name": "Кости",
    "specs": {
      "cuisine": "США",
      "ingredients": "драма",
      "type": "Иэн Тойнтон, Дуайт Х. Литтл, Жанно Шварц и др.",
      "sphere": "Драма"
    },
    "description": "В Федеральном бюро расследований работает талантливый доктор-антрополог Темперанс Бреннан. В идентификации человеческих останков ей нет равных. Обнаруживая какие-то следы и зацепки на скелетах, она с лёгкостью раскрывает громкие преступления, которые были отправлены в архив с пометкой «за сроком давности». Благодаря её таланту в работе с останками, Бреннан постоянно поручают раскрывать загадки убийств, произошедших много лет назад. Чтобы как-то отвлечься от своей любимой, но такой специфической работы, женщина пишет романы. Бреннан часто приходится сотрудничать с агентом из отдела по расследованию убийств Сили Бутом, в недалёком прошлом профессиональным снайпером, что у обоих не вызывает восторга, ведь подходы к нахождению улик и установлению причин смерти у них абсолютно разные. Если Бреннан привыкла работать с костями и использовать в своём деле научные знания и навыки, то Бут не очень-то доверяет «очкарикам» - представителям науки, и при расследовании дела предпочитает иметь дело с живыми людьми, а не с мёртвыми.",
   "image": {
      "small": "project/image/17.jpg",
      "large": "project/image/17.jpg"
    }
  },
  {
    "id": 18,
    "name": "Хор",
    "specs": {
      "cuisine": "Британия",
      "ingredients": "приключения",
      "type": "Брэдли Букер, Брэд Фалчук, Эрик Столц и др.",
      "sphere": "Приключения"
    },
    "description": "Герой сериала сам когда-то учился в этой школе, а по прошествии лет стал преподавать в ней испанский язык. Вспоминая свои школьные годы, он ностальгирует по ученическому хору – коллективу, некогда весьма популярному и любимому детьми вокальному кружку, попасть куда считалось признаком незаурядности и талантливости. Но сегодня школьный хор утратил былую славу. Его не приглашают, как в былые старые добрые времена, на конкурсы и выступления в другие города, а те ученики, кто пытается посещать его занятия, среди завсегдатаев школьных вечеринок слывут изгоями и неудачниками, которые ни на что больше не способны. В какой-то момент наш герой принимает решение – во что бы то ни стало возродить шор в родной школе. Если бы он знал, как сейчас будет трудно это сделать.",
   "image": {
      "small": "project/image/18.jpg",
      "large": "project/image/18.jpg"
    }
  },
    {
    "id": 19,
    "name": "Тайны Смолвиля",
    "specs": {
      "cuisine": "Канада",
      "ingredients": "триллер",
      "type": "Джеймс Маршалл, Грег Биман, Майк Рол и др.",
      "sphere": "Триллер"
    },
    "description": "1989 год, метеоритный дождь в городе Смолвиль наносит невиданные разрушения, а в бездетной семье жителей Смолвиля странным образом появляется маленький ребёнок — Кларк Кент. Прошло много лет. Кларк уже учится в школе. Его ошеломляющие способности заставляют его чаще задуматься о том, кто он собственно такой. К тому же он влюблен в одноклассницу — Лану Лэнг, чьи родители пропали во время метеоритного дождя. Этот фактор значительно осложняет их отношения. Внимательные родители Кларка пытаются любым путём сберечь его секрет, даже возбраняют ему выступать в школьной футбольной команде. Однажды Кларк спас жизнь молодого бизнесмена Лекса Лютера, когда машина бизнесмена, потеряв управление, падает с моста в реку. С этого обстоятельства и завязывается череда многообразных похождений супермена — Кларка Кента.",
   "image": {
      "small": "project/image/19.jpg",
      "large": "project/image/19.jpg"
    }
  },

    {
    "id": 20,
    "name": "Обмани меня",
    "specs": {
      "cuisine": "Британия",
      "ingredients": "детектив",
      "type": "Дэниэл Сакхайм, Майкл Цинберг, Ваган Мусекян и др.",
      "sphere": "Детектив"
    },
    "description": "Доктор Лайтман считает, что все врут. И чтобы доказать это, ему достаточно всего лишь пару минут пообщаться с человеком. Любое движение, жест, любое неосторожное слово могут выдать в вас лжеца. Надо лишь уметь это увидеть. Среднестатистический человек врет три раза за десять минут разговора. Задача доктора Лайтмана и его коллег — распознать эту ложь, и, используя свои таланты, они спасают от тюрьмы невиновных и сажают за решетку преступников. К Агентству Лайтмана обращаются за помощью федералы, правительство, Конгресс и даже премьер-министр Узбекистана. Но может ли человек быть счастлив, если видит, что все вокруг постоянно лгут?",
   "image": {
      "small": "project/image/20.jpg",
      "large": "project/image/20.jpg"
    }
  }
]
