[
  {
    "id": 1,
    "name": "Шерлок",
    "specs": {
      "cuisine": "британия",
      "ingredients": "детектив",
      "type": "Пол МакГиган, Ник Харран, Коки Гидройч и др.",
      "sphere": "Детектив"
            
    },
    "description": "События разворачиваются в наши дни. Он прошел Афганистан, остался инвалидом. По возвращении в родные края встречается с загадочным, но своеобразным гениальным человеком. Тот в поиске соседа по квартире. Лондон, 2010 год. Происходят необъяснимые убийства. Скотланд-Ярд без понятия, за что хвататься. Существует лишь один человек, который в силах разрешить проблемы и найти ответы на сложные вопросы.",
    "image": {
      "small": "project/image/1.jpg",
      "large": "project/image/1.jpg"
    }
  },
  {
    "id": 2,
    "name": "Полицейский с рублёвки",
    "specs": {
      "cuisine": "россия",
      "ingredients": "комедия",
      "type": "Илья Куликов",
      "sphere": "комедия"
    },
    "description": "«Полицейский с Рублёвки» — это история о Грише Измайлове, полицейском, который призван охранять покой и порядок в самом элитном районе России, где живут невероятно богатые люди. Ему приходится расследовать дела, в которые впутываются жители Рублевки, и делает он это нередко превышая свои полномочия. Грише около 30 лет, он красив, одинок, богат, циничен, азартен и ко всему относится с изрядной долей черного юмора. Он заботится о младшей сестре-хулиганке, которую вынужден постоянно вытаскивать из неприятностей. Гриша не прикладывая усилий умеет нравиться женщинам и регулярно издевается над своим начальником Яковлевым.",
    "image": {
      "small": "project/image/2.jpg",
      "large": "project/image/2.jpg"
    }
  },

 {
    "id": 3,
    "name": "Мажор",
    "specs": {
      "cuisine": "россия",
      "ingredients": "драма",
      "type": "Константин Статский",
      "sphere": "драма"
    },
    "description": "Таких, как главный герой Игорь Соколовский, то есть детей высокопоставленных, богатых родителей, называют мажорами. Наш герой имеет юридическое образование, но ни одного дня не проработал. Безответственный прожигатель жизни. В один из загулов ночью он вступился за приятеля, подрался с полицейскими, выбил табельное оружие у офицера… В итоге отец лишает героя всего и отправляет работать в отделение полиции — то самое, в котором служат ночные полицейские. Его, мажора, там не ждут. Его презирают. Но именно там он начнет становиться мужчиной, встретит свою любовь и найдет убийцу мамы.",
   "image": {
      "small": "project/image/3.jpg",
      "large": "project/image/3.jpg"
    }
  },

 {
    "id": 4,
    "name": "Американская история ужасов",
    "specs": {
      "cuisine": "сша",
      "ingredients": "ужасы",
      "type": "Брэдли Букер, Альфонсо Гомес-Рехон, Майкл Аппендаль и др.",
      "sphere": "ужасы"
    },
    "description": "Первый сезон сериала сосредоточен на семействе Хармонов, которые переезжают из Бостона в Лос-Анджелес, чтобы начать новую жизнь, и поселяются в старинном отреставрированном особняке, не представляя, что его предыдущие жильцы так и не нашли покоя после смерти. Второй сезон рассказывает совершенно другую историю — действие разворачивается вокруг журналистки, которая приехала в психбольницу для душевнобольных преступников в надежде отснять репортаж о новоприбывшем маньяке «Кровавый лик», беспощадно убивавшем случайных женщин. В третьем сезоне речь идет о шабаше ведьм, замаскированном под элитный пансион для «одаренных» девушек, который пытается защитить последних представительниц этого вида от вымирания. Сюжет четвёртого сезона вращается вокруг одного из последних «Цирков уродов» в 1950-х годах. События пятого сезона происходят в большом позабытом многими отеле в центральной части Лос-Анджелеса. Этот отель скрывает в своих стенах множество секретов. Шестой сезон рассказывает о паре из Калифорнии, которая переезжает в новый дом, где странные и паранормальные явления начинают преследовать их. Седьмой сезон рассказывает о президентских выборах в США 2016 года. В восьмом сезоне происходит апокалипсис. Несколько стран запустили ядерные ракеты, уничтожившие большую часть населения Земли. Избранным счастливчикам посчастливилось укрыться в бункере.",
   "image": {
      "small": "project/image/4.jpg",
      "large": "project/image/4.jpg"
    }
  },

 {
    "id": 5,
    "name": "Агенты Щ.И.Т.",
    "specs": {
      "cuisine": "сша",
      "ingredients": "приключения",
      "type": "Кевин Танчароэн, Билл Джирхарт, Винс Мисиано и др.",
      "sphere": "приключения"
    },
    "description": "Действия сериала разворачиваются после событий фильма «Мстители». Агент Фил Колсон возвращается в правоохранительную организацию под названием Щ. И. Т., собрав небольшую команду профессионалов, он начинает работу над новыми делами, которые порой бывают очень странными.",
   "image": {
      "small": "project/image/5.jpg",
      "large": "project/image/5.jpg"
    }
  },
  
  
  {
    "id": 6,
    "name": "Люцифер",
    "specs": {
      "cuisine": "сша",
      "ingredients": "фантастика",
      "type": "Нэйтан Хоуп, Эгил Эгилссон, Луис Шоу Милито и др.",
      "sphere": "фантастика"
    },
    "description": "В центре внимания истории оказывается рассказ о жизни и работе Люцифера Морнингстара. Король ада уже устал от своей привычной работы. Ему надоело восседать на троне, поэтому тот отправился в большой круиз на Землю, дабы узнать, как именно живут люди. Люцифер в Лос-Анджелесе ради баловства открывает ночной клуб. Казалось бы, жизнь идет на поправку. Люциферу очень весело. До тех пор, пока на пороге его заведения не находят труп. Делом занимается юная девушка-детектив, которая сразу же западает в душу королю ада. Да и к тому же, почему-то на нее не работают чары Люцифера, что заставляет главного героя еще лучше узнать девушку.",
     "image": {
      "small": "project/image/6.jpg",
      "large": "project/image/6.jpg"
    }
  },

 {
    "id": 7,
    "name": "Сплетница",
    "specs": {
      "cuisine": "сша",
      "ingredients": "драма",
      "type": "Марк Пизнарский, Норман Бакли, Патрик Р. Норрис и др.",
      "sphere": "драма"
    },
    "description": "Студенты престижной частной школы на Манхэттене впервые узнают, что Серена Ван Дер Вудсен вернулась в город, способом, с помощью которого они узнают все важные новости школьной жизни — из всем известного блога Сплетницы. Никто не знает кто она такая, однако все полагаются на публикуемые ею последние сплетни. Лучшая подруга Серены, Блэр, удивлена не меньше остальных, что Серена внезапно переменила свое решение об учебе за границей и вернулась в Манхэттен. Напряжение между ними не осталось незамеченным для Сплетницы, которая раскрывает любую тайну и делает достоянием общественности все скандалы. Имеет ли это отношение к брату Серены, Эрику, бойфренду Блэйр, Нейту, или другу Нейта, Чаку? Может быть это как-то связано с Дэном и его сестрой Дженни, чье происхождение из среднего класса держит их на расстоянии от привилегированных студентов. Даже родители, начиная от матери Серены, Лили, бывшей фотожурналистки, влиятельного отца Нейта, Хуви, и заканчивая Руфусом, отцом Дэна и Дженни, ныне владельцем картинной галереи, а в прошлом солиста рок-группы, осведомлены о влиянии Сплетницы на жизнь их отпрысков. Однако главная интрига так и остается тайной: кто же такая Сплетница?",
   "image": {
      "small": "project/image/7.jpg",
      "large": "project/image/7.jpg"
    }
  },

 {
    "id": 8,
    "name": "Милые обманщицы",
    "specs": {
      "cuisine": "сша",
      "ingredients": "детектив",
      "type": "Норман Бакли, Рон Лагомарсино, Чад Лоу и др.",
      "sphere": "детектив"
    },
    "description": "Исчезла при странных обстоятельствах подруга главных героинь – Элисон. С тех пор девушки стали меньше общаться, Элисон была связующим звеном для каждой из них. Но неожиданно каждая из девушек начала получать таинственные послания от некого Э. Неизвестный знает о подругах многое, причем они сами бы не хотели, чтобы об этих тайнах узнали другие люди. И что самое странное – об этом было известно только одному человеку, исчезнувшей Элисон! Поначалу подруги считали, что автором послания и выступает пропавшая подруга, но оказалось, что она точно не могла присылать им писем! Под подозрения начинают попадать разные люди, подруги пытаются узнать кто автор разоблачающих посланий.",
   "image": {
      "small": "project/image/8.jpg",
      "large": "project/image/8.jpg"
    }
  },

 {
    "id": 9,
    "name": "Сверхъестественное",
    "specs": {
      "cuisine": "сша",
      "ingredients": "ужасы",
      "type": "Роберт Сингер, Филип Сгриккиа, Джон Шоуолтер и др.",
      "sphere": "ужасы"
    },
    "description": "События истории начинаются осенью 1983 года, когда Дину Винчестеру было четыре годика, а его брат Сэм только появился на свет. Мать мальчиков погибла. Ее убило некое таинственное существо. Отец Джон намерен разыскать убийцу своей жены, он охотится за нечистью, но во время последней охоты он исчезает, а повзрослевшие сыновья присоединяются к поискам. Они противостоят духам, вампирам, демонам, призракам, борются с ними теми методами, которым успел обучить их отец. Сэм и Дин защищают людей от сверхъестественных существ, оберегают их покой от посягательства со стороны сил зла и пытаются отыскать отца.",
   "image": {
      "small": "project/image/9.jpg",
      "large": "project/image/9.jpg"
    }
  },
  {
    "id": 10,
    "name": "Дневники вампира",
    "specs": {
      "cuisine": "сша",
      "ingredients": "фантастика",
      "type": "Крис Грисмер, Джошуа Батлер, Майкл А. Алловиц и др.",
      "sphere": "фантастика"
    },
    "description": "Прошло всего четыре месяца после трагической аварии, в которой погибли их родители, и 17-летняя Елена Гилберт и ее 15-летний брат Джереми все еще пытаются оправиться от потери и вернуться к нормальной жизни. Елена всегда была отличной ученицей, красивой и популярной девушкой в школе, но теперь ей очень тяжело скрывать свою печаль от внешнего мира. В начале учебного года внимание Елены и ее друзей привлекает новый ученик, загадочный и красивый Стефан Сальваторе. Стефан и Елена тут же чувствуют взаимную симпатию, но Елена даже не подозревает, что Стефан — вампир, которому уже сотни лет, и который старается мирно жить среди людей, несмотря на то, что его брат, Дэймон — воплощение вампирской жестокости и кровожадности. Теперь два брата-вампира — один добрый, другой злой — ведут борьбу за души Елены, ее друзей и других жителей городка Мистик Фоллз.",
   "image": {
      "small": "project/image/10.jpg",
      "large": "project/image/10.jpg"
    }
  },
  
  {
    "id": 11,
    "name": "Древние",
    "specs": {
      "cuisine": "сша",
      "ingredients": "фантастика",
      "type": "Мэттью Хатингс, Крис Грисмер, Джеффри Дж. Хант и др.",
      "sphere": "фантастика"
    },
    "description": "Фантастический и захватывающий сериал перенесёт нас немного в другой мир, где вместе с людьми прекрасно существуют вампиры, оборотни и ведьмы. Самое любопытное, что их совместное существование протекает достаточно мирно и спокойно. Но и этому есть свои разумные объяснения. Ещё в двадцатых годах сверхъестественные существа Клаус, Элайджи и Ребекка занимались порядком и налаживанием жизни в Новом Орлеане, который стал их домом. Именно они достаточно грамотно и незаметно смогли управлять всеми жителями данного города, которые выполняли именно то ,что необходимо им. Можно сказать ,что они превратили свою жизнь в постоянное веселье, где много алкоголя, увеселительных веществ и прочих радостей жизни. Долгое время ,такая ситуация всех утраивало и всё было спокойно, но всегда после затишья наступает буря, так произошло и здесь. Непонятно от куда и для чего появился Майкл, который внёс раздор и неразбериху в привычную жизнь. Столько лет в этом городе всё было спокойно, не было ни какого противостояния и борьбы между вампирами, ведьмами и оборотнями, но теперь прежней жизни не будет и впереди зрителей ждёт масса захватывающих ,ярких и интригующих событий.",
   "image": {
      "small": "project/image/11.jpg",
      "large": "project/image/11.jpg"
    }
  },
  {
    "id": 12,
    "name": "Ривердэйл",
    "specs": {
      "cuisine": "канада",
      "ingredients": "детектив",
      "type": "Ли Толанд Кригер, Кевин Родни Салливан, Доун Уилкинсон и др.",
      "sphere": "детектив"
    },
    "description": "В основу сюжета многосерийного проекта «Riverdale» положены известные комиксы «Арчи». В центре событий оказывается паренек по имени Арчи Эндрюс, с виду обычный подросток, не отличающийся от своих сверстников. Он жизнерадостный и оптимистичный юноша, у которого в родном городке много приятелей. Среди близких друзей - Бэтти Купер и Вероника Лодж. Городок Ривердэйл не большой с малочисленным населением, где все друг у друга на виду. Кажется, что здесь не возможно ничего скрыть, любая тайна тут же станет достоянием общественности. Да и разве могут скрывать такие милые люди, как обитатели Ривердэйла страшные тайны? Но оказывается, что спокойная и размеренная жизнь – лишь фасад, за внешним благополучием скрывается нечто пугающее. Происходит немало таинственных происшествий, и Арчи Эндрюс вместе с друзьями занимаются расследованиями подобных случаев.",
   "image": {
      "small": "project/image/12.jpg",
      "large": "project/image/12.jpg"
    }
  },
{
    "id": 13,
    "name": "Ходячие мертвецы",
    "specs": {
      "cuisine": "канада",
      "ingredients": "ужасы",
      "type": "Грег Никотеро, Майкл Е. Сатраземис, Эрнест Р. Дикерсон и др.",
      "sphere": "ужасы"
    },
    "description": "Рик Грайм служил в местной полиции, когда получил тяжелое ранение и попал в больницу в бессознательном состоянии. Главный герой приходит в себя после нескольких дней отключки. Вокруг никого. Он один в тихой палате. Приходится освободиться от оков капельниц и других поддерживающих жизнь аппаратов. Ранение все еще дает о себе знать, но главный герой делает первые шаги после пробуждения. Улицы его родного города, как и больница, оказываются пусты. Однако в переулках появляются странные образы, которые чем-то напоминают людей, но выглядят ужасно: облезлая кожа, гниющее тело и безжалостное желание убить первого встречного. Рик понимает, что в мире произошло что-то ужасное. Однако он по прежнему верит в то, что сможет отыскать своих близких. Увы, дома их не оказывается, но немногочисленные выжившие в городе подсказали Рику, где следует начать поиски. Рик начинает свой путь по миру, который принадлежит теперь не людям, а ходячим мертвецам.",
   "image": {
      "small": "project/image/13.jpg",
      "large": "project/image/13.jpg"
    }
  },
  {
    "id": 14,
    "name": "Ночь нежна",
    "specs": {
      "cuisine": "русский",
      "ingredients": "зарубежная_проза",
      "type": "Фицджеральд Ф. С.",
      "sphere": "Зарубежная проза"
    },
    "description": "«Ночь нежна» — удивительно красивый, тонкий и талантливый роман классика американской литературы Фрэнсиса Скотта Фицджеральда. Действие происходит в Европе. Молодой талантливый врач-психиатр американец Дик Дайвер, работая во время Первой мировой в одной из клиник Швейцарии, влюбляется в пациентку по имени Николь и женится на ней. Николь происходила из очень богатой семьи, и родственники восприняли брак без оптимизма. Дику ещё долгое время после выписки Николь из больницы приходится совмещать две роли — мужа и врача. Он построил особняк на берегу Ривьеры, где супруги вели замкнутую жизнь. Вскоре у них родились дети. Сам Дик был очень живым и активным, умным человеком, имеющим кучу друзей, которые частенько навещали его в его доме. В конце 20-х в отель близ дома Дайверов приезжает 18-летняя американская актриса Розмэри. Дик и она тут же полюбили друг друга, но любви у них не получилось, и Розмэри уезжает на съёмки очередного фильма....",
   "image": {
      "small": "assets/images/14.jpg",
      "large": "assets/images/14.jpg"
    }
  },
  {
    "id": 15,
    "name": "Обратный отсчет",
    "specs": {
      "cuisine": "немецкий",
      "ingredients": "детектив",
      "type": "Флориан Лафани",
      "sphere": "Детектив"
    },
    "description": "Professor Colin Стирл, der Engländer arbeitet in Tokio, angeklagt des Mordes an seiner Studentin. Nach einiger Zeit fängt der unbekannte Geiseln. Er hat keine Forderungen und keinen Kontakt mit der Polizei. Nutzung der sozialen Netzwerke, der Täter bietet dem Publikum spielen im finsteren Spiel — Vote im Internet für einen von Geiseln. Wobei набравшего mindestens Wähler wartet auf den Tod. Die Polizei und die Geheimdienste glauben nicht an die Ernsthaftigkeit der Absichten des Täters. Allerdings, wenn es eine erste Leiche, Sie müssen zugeben, dass dies nicht ein Spiel und nicht ein dummer Witz. Unerwarteter Weise diese beiden Dinge sind miteinander verbunden...",
   "image": {
      "small": "assets/images/15.jpg",
      "large": "assets/images/15.jpg"
    }
  },
  
  
  {
    "id": 16,
    "name": "Фрунзе",
    "specs": {
      "cuisine": "русский",
      "ingredients": "мемуары",
      "type": "Л. М. Млечин",
      "sphere": "Мемуары. Воспоминания"
    },
    "description": "Странная и неожиданная смерть молодого военного министра Советской России Михаила Васильевича Фрунзе поставила точку в его стремительной карьере в тот самый момент, когда перед ним открывались блистательные перспективы. Когда он умер в результате неудачно проведенной хирургической операции, зловещие слухи пошли по Москве: Врачи зарезали... Заговорили о том, что Фрунзе не нуждался в хирургическом вмешательстве, что его насильно уложили на операционный стол. И не для того, чтобы выздоровел, а совсем наоборот. Говорили, что военный министр оказался жертвой жестокой политической борьбы. История его недолгой жизни полна невероятных драматических поворотов. После смерти Ленина вопрос о том, кто наследует вождю, еще не был решен. Победитель в Гражданской войне казался самым подходящим кандидатом на пост руководителя страны.",
   "image": {
      "small": "assets/images/16.jpg",
      "large": "assets/images/16.jpg"
    }
  },
  {
    "id": 17,
    "name": "Мы – плотники незримого собора",
    "specs": {
      "cuisine": "английский",
      "ingredients": "фантастика",
      "type": "Р. Брэдбери",
      "sphere": "Фантастика"
    },
    "description": "Each new book Bradbury, the great master, a classic of American literature, is the greatest event, especially if we are talking about works still not published in Russian. Benevolence, ardent imagination, originality of style, thematic diversity – all that we love Bradbury, you can find in this collection. From the first steps he was more versatile and deeper than those genre boundaries, where it is driven. The singer of childhood, romantic, humanist, freedom fighter, scholar of tradition, the Creator of unforgettable stories, Bradbury from the very beginning has shown its originality and depth. And early stories, collected under this cover proves it.",
   "image": {
      "small": "assets/images/17.jpg",
      "large": "assets/images/17.jpg"
    }
  },
  {
    "id": 18,
    "name": "Стихотворения. Поэмы",
    "specs": {
      "cuisine": "русский",
      "ingredients": "поэзия",
      "type": "Сергей Есенин",
      "sphere": "Поэзия"
    },
    "description": "Есенин Сергей Александрович - Выдающийся русский поэт XX века. Знаток народного языка и народной души. В своих стихах Сергей Есенин предстает тонким лириком, мастером пейзажа и человеком, глубоко понимающим и любящим свою страну - Русь. Его поэзия пропитана самобытным, неповторимым стилем и авторским слогом. Сергей Есенин - уникальная фигура XX века. Его стихи читают и любят уже на протяжении двух столетий.",
   "image": {
      "small": "assets/images/18.jpg",
      "large": "assets/images/18.jpg"
    }
  },
    {
    "id": 19,
    "name": "Рубаи о жизни и любви",
    "specs": {
      "cuisine": "русский",
      "ingredients": "афоризмы",
      "type": "Хайям О.",
      "sphere": "Афоризмы. Цитаты"
    },
    "description": "",
   "image": {
      "small": "assets/images/19.jpg",
      "large": "assets/images/19.jpg"
    }
  },

    {
    "id": 20,
    "name": "Цветы для Элджернона",
    "specs": {
      "cuisine": "русский",
      "ingredients": "зарубежная_проза",
      "type": "Киз Д.",
      "sphere": "Зарубежная проза"
    },
    "description": "Одна из самых пронзительных историй в мировой фантастике. Книга, которая продолжает потрясать души и врачевать сердца, глубокая и тонкая. Чарли Гордон, умственно отсталый, способный лишь мыть полы и чистить туалеты, превращается в гения путем экспериментальной операции. Вот только у мыши Элджерона, которой сделали такую же операцию, начинается регрессия. Книга Дэниела Киза входит в программу обязательного чтения в американских школах. Это единственная история в жанре научной фантастики, автор которой был дважды награждён сначала за рассказ, а потом за роман с одним и тем же названием, героем, сюжетом. Тридцатитрёхлетний Чарли Гордон - умственно отсталый. При этом у него есть работа, друзья и непреодолимое желание учиться. Он соглашается принять участие в опасном научном эксперименте в надежде стать умным... Эта фантастическая история обладает поразительной психологической силой и заставляет задуматься над общечеловеческими вопросами нравственности: имеем ли мы право ставить друг над другом эксперименты, к каким результатам это может привести и какую цену мы готовы заплатить за то, чтобы стать самым умным? А одиноким? На вопросы которые поднимали ещё М. Булгаков в Собачьем сердце и Дж. Лондон в Мартине Идене, Дэниел Киз дает свой однозначный ответ.",
   "image": {
      "small": "assets/images/20.jpg",
      "large": "assets/images/20.jpg"
    }
  }
]
